[
  "journals",
  "calendar",
  "dataview",
  "quickadd",
  "callout-manager",
  "templater-obsidian",
  "obsidian-git",
  "tasknotes",
  "obsidian-jira-issue",
  "obsidian-kanban",
  "beautitab",
  "obsidian-icon-folder",
  "omnisearch"
]